{
	"name": "service",
	"store": {
		"data": {
			"telegram": "https://t.me/DenysPrysyazhnyy",
			"instagram": "https://instagram.com/silvervirgipotolok",
			"phone": "tel:+380988002060"
		}
	},
	"service": {
		"id": "/service",
		"price": 1200,
		"short": "Багаторівневі натяжні стелі - це улюблена технологія дизайнерів і замовників. Вона дозволяє створювати стельові конструкції неймовірної конфігурації, що відразу переводить дизайн стандартного приміщення в розряд унікальних і неповторних інтер'єрів. Багатоступінчаста конструкція, включає кілька полотен ПВХ, розташованих на різних рівнях. Плівки можуть відрізнятися як за кольором, так і за фактурою, що дає можливість реалізації будь-яких фантазій та дизайнерських проектів.",
		"description": "<h2>Якою може бути багаторівнева стеля</h2><p>Факт у тому, що зовсім не обов’язково робити лише два рівні. Це скоріше необхідність через стандарти висоти приміщення. Якщо ж у вас свій будинок і стелі в ньому більше 3-х м, можна не обмежуватися подвійними натяжними стелями. А при деяких варіантах дизайну три яруси можна зробити і в стандартній квартирі.</p><p>Розбиратися самостійно в тонкощах, яким зробити дворівневу натяжну стелю, наприклад: у зал або дитячу – завдання не з простих. Тому ми перерахуємо кілька нюансів, які допоможуть вам надати чітке завдання дизайнеру.</p><h2>Кількість рівнів</h2><p>Стеля без проблем можна зробити 2-х ярусною. Якщо ж ви хочете чогось унікальнішого, пропонуємо розглянути варіант третього рівня.</p><p>Багаторівнева натяжна стеля не обов’язково має бути по всьому стельовому простору. Окрема ділянка, наприклад, у кутку кімнати або по центру, стане виділеною завдяки такому рішенню.</p><p>Зонування простору у приміщенні – зручний прийом у дизайні, щоб правильно та красиво розставити акценти. Вам буде набагато комфортніше знаходитись в ділянці кімнати, атмосфера якої допомагає вашому настрою: прийняти гостей, відпочити чи зайнятися роботою.</p>",
		"thumb": "/irynaprysyazhna/img/gallery_service/picture-1.jpg",
        "thumbs": [
			"/irynaprysyazhna/img/gallery_service/picture-1.jpg",
			"/irynaprysyazhna/img/gallery_service/picture-2.jpg",
			"/irynaprysyazhna/img/gallery_service/picture-3.jpg",
			"/irynaprysyazhna/img/gallery_service/picture-4.jpg",
			"/irynaprysyazhna/img/gallery_service/picture-5.jpg",
			"/irynaprysyazhna/img/gallery_service/picture-6.jpg"
		],
		"name": "Багаторівневі натяжні стелі"
	}
}
